{
  "trips": [
    {
      "id": 1,
      "ic": "./assets/trips/trip_1.jpg",
      "title": "Архыз",
      "bottom_title": "Август 2017",
      "info": {
          "header": "Поход на Архыз",
          "date": "Август 2017",
          "icon": "./assets/trips/trip_1_header.jpg",
          "blocks": [{
            "block_id": 1,
            "header": true,
            "header_text": "День1",
            "text": "Выход из г. Майкоп. На своих машинах доехали до базы МЧС выше пос. Архыз, где и оставили автомобили. Поднимались на фуникулере, хотя можно было и пешком, но большинством голосов было решено не пренебрегать благами цивилизации. После подъемника выдвинулись вперед по широкой дороге, которая уходит влево, прошли совсем немного и начали траверсом подниматься влево вверх на перевал Федосеева. Влево пришлось забирать довольно много, но при хорошей погоде перевал отчетливо виден и пропустить его трудно. Идти друг за другом у нас никак не выходит, хотя было много попыток и эти попытки регулярно возобновляются. При хорошей погоде не страшно, хотя мы все равно потеряли трех человек из виду. В тумане на этом траверсе лучше не разделяться.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/1.jpg",
              "label": "Подъем на перевал Федосеева"
             }, {
              "photo_id": 2,
              "src": "./assets/trips/trip1/2.jpg",
              "label": "Подъем на перевал Федосеева"
            }]
          }, {
            "block_id": 2,
            "header": false,
            "header_text": "",
            "text": "Примерно за 600м до перевала начинается тропа по сыпухе, тропа хорошая, идти довольно удобно, правда, подниматься приходится круто вверх. С перевала открывается прекрасный вид на горы и все еще поднимающихся товарищей. Что может быть приятнее :)",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/3.jpg",
              "label": "На перевале Федосеева"
             }, {
              "photo_id": 2,
              "src": "./assets/trips/trip1/4.jpg",
              "label": "Последние метры подъема"
            }]
          }, {
            "block_id": 3,
            "header": false,
            "header_text": "",
            "text": "Далее перевал Мыгвал практически не заметен, потому что набор высоты минимален и перевал очень близко к пер. Федосеева. Заночевать решили около небольшого озера в низине. Другая группа ночевала немного выше около другого озера. Обещали, что в низину придет Черный Альпинист, но он почему-то не пришел.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/5.jpg",
              "label": "Место первой стоянки"
             }]
          },{
            "block_id": 4,
            "header": true,
            "header_text": "День 2",
            "text": "Встали рано, потому что боялись ухудшения погоды после обеда, вообще на протяжении всего похода вставали примерно в 5 - 6 утра. Уходим с места стоянки влево вверх, туда где ночевала вторая группа, проходим мимо них и огибаем небольшой ледник. Дальше - вниз по сыпухе и частично по леднику слева от очень красивого полузамерзшего озера. После озера ищем зубчатую вершину и перевал Семнадцати и держим курс в этом направлении.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/6.jpg",
              "label": "Ледник, обходим справа"
             }, {
              "photo_id": 3,
              "src": "./assets/trips/trip1/7.jpg",
              "label": "Спуск к озеру"
            }, {
              "photo_id": 4,
              "src": "./assets/trips/trip1/8.jpg",
              "label": "Спуск к озеру"
            }]
          },{
            "block_id": 5,
            "header": false,
            "header_text": "",
            "text": "Слева открывается вид на еще одно красивое озеро. Можно было спуститься к нему, но в маршрут это не входило. После крутого подъема нас ждал, конечно же, еще один подъем поменьше и мы вышли к Голубому озеру. Там решили заночевать, потому что надвигался туман и идти на пер. Семнадцати совсем не хотелось по плохой погоде. Но неунывающая развез-команда из трех человек решила, что отдыхать - это слишком скучно, и они пошли на перевал - посмотреть как там, интересно или не очень. Вернулись и сказали, что интересно.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/9.jpg",
              "label": ""
             },{
              "photo_id": 2,
              "src": "./assets/trips/trip1/10.jpg",
              "label": "Голубое озеро"
            }]
          },{
            "block_id": 6,
            "header": true,
            "header_text": "День 3",
            "text": "На следующее утро уже всей группой поднимаемся на перевал Семнадцати Южный, частично покрытый снегом. Сначала крутой подъем по сыпухе - тут уж пришлось идти друг за другом, хотя даже так кому-то могло прилететь камушком. Перед снежником разделились пополам - дефицит кошек. Зато было удобно друг друга фотографировать. Шли в связке, кошки через одного, палки у всех, один с ледорубом. Очень крутой подъем начинался с середины снежника. Было довольно страшно, у меня, как у обладательницы светлой кожи, была сверх задача не обгореть, солнце светило ярко и отражалось от снега, поэтому не было ни одного открытого участка кожи - капюшон, балаклава, очки. От страха дыхание учащалось и очки запотели, было ничего не видно и от этого еще страшнее, хорошо, что шли в связке. Снежник закончился и нужно было забраться с него на камни и продолжить небольшой остаток подъема. На перевале маленькие ручейки. Пили воду, отдыхали, делали победные фото. ",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/11.jpg",
              "label": "Подъем по сыпухе"
             },{
              "photo_id": 2,
              "src": "./assets/trips/trip1/12.jpg",
              "label": "Перевал Семнадцати Южный"
            },{
              "photo_id": 3,
              "src": "./assets/trips/trip1/13.jpg",
              "label": "Подъем по снежнику"
            }]
          },{
            "block_id": 7,
            "header": false,
            "header_text": "",
            "text": "Спускаемся с перевала по гальке к очередному, но не менее красивому, чем предыдущие, озеру, обходим его справа и движемся дальше вниз мимо небольшого водопада, плавно перетекающего в ручей. Выходим к большому озеру Глубокому. Пошел дождь, а потом град, но палатки успели поставить и даже приготовили обед под тентом. Как только вышло солнышко, сразу приступили к водным процедурам. На другом берегу озера был снежник, но это никого не беспокоило.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/14.jpg",
              "label": "Озеро после пер. Семнадцати"
             },{
              "photo_id": 2,
              "src": "./assets/trips/trip1/15.jpg",
              "label": "Глубокое озеро"
            }]
          },{
            "block_id": 8,
            "header": true,
            "header_text": "День 4",
            "text": "На следующее утро выяснилось, что кусок снежника откололся ночью и приплыл к берегу, где стояли нашли палатки. Водные процедуры продолжились и к ним добавился ”Встань на айсберг”- challenge.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/16.jpg",
              "label": "Глубокое озеро"
             }]
          },{
            "block_id": 9,
            "header": false,
            "header_text": "",
            "text": "Собрали лагерь и начали подъем на перевал Кынхара. Сначала поднялись к озеру, которое было выше нашего. Нужно было пройти его и сделать небольшой крюк вправо, там бы нашлась тропа. Но мы полезли влоб по траве в очень крутой подъем. В результате все равно вышли на эту же тропу, но ценой неимоверных усилий и одной сломанной туристической палки.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/17.jpg",
              "label": "Подъем на пер.Кынхара"
             },{
              "photo_id": 2,
              "src": "./assets/trips/trip1/18.jpg",
              "label": "Вид с пер.Кынхара"
             }]
          },{
            "block_id": 10,
            "header": false,
            "header_text": "",
            "text": " Спуск к оз. Чилик, там перекус и начинаем подъем на пер. Чилик. Тропу нашли не сразу, поднимались сначала по зеленке, потом вдоль ручья и нашли отличную тропу. Подъем не сложный, но долгий. С перевала открывается прекрасный вид на долину. Решили замучиться окончательно в этот день и спускались с пер. Чилик на пер.Ацгара и еще вниз в долину, а потом небольшой подъем к Медвежьему озеру, около километра, где и разбили лагерь. Там стояла еще одна группа и было тесновато, т.к кол-во пологих мест ограничено. Можно было подняться еще выше, но силы закончились еще перед подъемом к этому озеру.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/19.jpg",
              "label": "оз. Чилик"
             },{
              "photo_id": 2,
              "src": "./assets/trips/trip1/20.jpg",
              "label": "подъем на пер. Чилик"
             },{
              "photo_id": 3,
              "src": "./assets/trips/trip1/21.jpg",
              "label": "Вид с пер. Чилик"
             },{
              "photo_id": 4,
              "src": "./assets/trips/trip1/22.jpg",
              "label": "Вид с Медвежьего озера"
             }]
          },{
            "block_id": 11,
            "header": true,
            "header_text": "День 5",
            "text": "На следующий день мы начали подъем на перевал и увидели - озеро действительно очень напоминает очертания медведя. Поднявшись, оставили рюкзаки и сделали радиальный выход на Семиозерье. Идти легко - почти по прямой по хребту. После возвращения забрали рюкзаки и пошли в противоположную сторону к месту ночевки. Одолели еще один перевал и спустились в долину к пасущемуся стаду коров. Долина продувается всеми ветрами, так что пришлось следить за всеми нашими пакетами, которые так и норовили полетать.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/23.jpg",
              "label": "Вид с перевала, где мы оставили рюкзаки"
             },{
              "photo_id": 2,
              "src": "./assets/trips/trip1/24.jpg",
              "label": "Семиозерье"
             },{
              "photo_id": 3,
              "src": "./assets/trips/trip1/26.jpg",
              "label": "Место стоянки в долине"
             }]
          },{
            "block_id": 12,
            "header": true,
            "header_text": "Дни 6-7",
            "text": "Утром продолжили путь по направлению к р. Архыз, пока не вышли на широкую дорогу, можно было идти по дороге, но пешком мы срезали несколько километров по зеленке и тропам, которые протоптали животные. Видимость была хорошая и держать верное направление не составило труда. Тропы вывели нас к началу дороги получше, но пока без асфальта и к единственной тени - большой сосне, у которой и устроили привал. Дальше все просто - вниз по дороге до пограничной заставы, заходить на которую не обязательно. Машины оставить можно было там.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/27.jpg",
              "label": "Большая сосна"
             }]
          },{
            "block_id": 13,
            "header": false,
            "header_text": "",
            "text": "Выходить к цивилизации решили постепенно и устроились на последую ночевку на большой поляне у реки, добраться до которой можно было только перейдя реку вброд. Планируем вернуться и посетить другие места Архыза, озер там хватит еще на много походов.",
            "images": [{
              "photo_id": 1,
              "src": "./assets/trips/trip1/28.jpg",
              "label": "Последняя ночевка"
             }]
          }
          ]
        }
    },
    {
      "id": 2,
      "ic": "./assets/trips/trip_2.jpg",
      "title": "Фишт-Оштен",
      "bottom_title": "Через горы к морю. Август 2017",
      "info": {
        "header": "Через горы к морю",
        "date": "Август 2017",
        "icon": "./assets/trips/trip_1_header.jpg",
        "blocks": [{
          "block_id": 1,
          "header": true,
          "header_text": "День 1. Яворовая поляна - Восхождение на Оштен",
          "text": "Вышли рано утром с Яворовой поляны, зашли в домик работников заповедника, где на месте заплатили за пребывание в заповеднике - 300р в день с человека. Поднялись к Инструкторской щели и пошли от нее вправо по дороге к приюту Це-це. Примерно на полпути остановились у ручья, где оставили вещи, пополнили запасы воды и начали восхождение на г. Оштен. Тропа настолько захожена, что ее можно даже назвать дорогой. Этот маршрут очень популярный, потому что не требует специального снаряжения и находится близко к выходу из заповедника. С вершины открывается прекрасный вид на г. Фишт и прилегающие территории. Главное - быть аккуратным и защищаться от палящего солнышка.",
          "images": [{
            "photo_id": 1,
            "src": "./assets/trips/trip2/1.jpg",
            "label": "Подъем на Оштен"
           },{
            "photo_id": 2,
            "src": "./assets/trips/trip2/2.jpg",
            "label": "Почти на вершине"
           },{
            "photo_id": 3,
            "src": "./assets/trips/trip2/3.jpg",
            "label": "На вершине г. Оштен"
           }]
        }, {
          "block_id": 2,
          "header": true,
          "header_text": "День 2. Подножье г. Оштен - Фишт-приют",
          "text": "Продолжили наш путь, огибая Оштен справа и не заходя на приют Це-це. По тропе вышли к середине подъема от оз. Псенодах. Примерно к часу дня поднялись на Фишт-Оштеновский перевал, с которого уже видны домики приюта, хотя идти к ним больше двух часов. Тучи подгоняли, и уже к трем часам мы были на месте стоянки.",
          "images": [{
            "photo_id": 2,
            "src": "./assets/trips/trip2/5.jpg",
            "label": "Дорога на Фишт-Оштеновский перевал"
           }]
        }, {
          "block_id": 3,
          "header": true,
          "header_text": "День 3. Радиальный выход на Малый ледник",
          "text": "На третий день мы планировали сделать восхождение на г. Фишт, но погода была плохая, поэтому решили не рисковать и сделать радиальный выход на Малый ледник Фишта. Через несколько километров пути свернули с дороги на Белореченский перевал направо (стоит большой указатель на Малый ледник) и начали подъем. Через некоторое время дождь прекратился и выглянуло солнышко. После возвращения к палаткам и небольшой передышки забрались на Фиштёнок - большой камень, который лежит на приюте.",
          "images": [{
            "photo_id": 1,
            "src": "./assets/trips/trip2/6.jpg",
            "label": "Подъем на Малый ледник"
           },{
            "photo_id": 2,
            "src": "./assets/trips/trip2/7.jpg",
            "label": "Большая туча, из-за которой не пошли на восхождение"
           },{
            "photo_id": 1,
            "src": "./assets/trips/trip2/8.jpg",
            "label": "На Малом леднике"
           },{
            "photo_id": 2,
            "src": "./assets/trips/trip2/9.jpg",
            "label": "Вид с Фиштёнка"
           }]
        }, {
          "block_id": 4,
          "header": true,
          "header_text": "Дни 4-5. Фишт приют - Бабук аул - Выход к морю.",
          "text": "На следующий день прошли Белореченский перевал, за ним Черкесский и начали спускаться с гор по Веселому спуску. На Черкесском перевале нашли чернику. К четырем часам дошли до приюта Бабук-аул - всю дорогу тучки подгоняли. На следующий день рано утром поймали попутный УАЗик и в обед уже отдыхали на море. Отличный маршрут для начинающих туристов, которые хотят попробовать свои силы.",
          "images": [{
            "photo_id": 1,
            "src": "./assets/trips/trip2/10.jpg",
            "label": "Вид с Черкесского перевала"
           },{
            "photo_id": 2,
            "src": "./assets/trips/trip2/11.jpg",
            "label": "пос. Головинка"
           }]
        }
        ]
        }
    },
    {
      "id": 3,
      "ic": "./assets/trips/trip_3.jpg",
      "title": "Поход на оз. Кардывач",
      "bottom_title": "Август 2016",
      "info": {
          "text": "Text 3"
        }
    },
    {
      "id": 4,
      "ic": "./assets/trips/trip_4.jpg",
      "title": "Сплав по Илети",
      "bottom_title": "Республика Чувашия. Май 2017",
      "info": {
          "text": "Text 4"
        }
    },
    {
      "id": 5,
      "ic": "./assets/trips/trip_5.jpg",
      "title": "Восхождение на г. Фишт",
      "bottom_title": "Август 2014",
      "info": {
          "text": "Text 5"
        }
    }
  ],
  "community": [
    {
      "person_id": 1,
      "name": "Втюрин Владимир",
      "info": "__",
      "status": "Бывалый",
      "src": "./assets/com/people/1.jpg"
    },
    {
      "person_id": 2,
      "name": "Втюрина Марина",
      "info": "__",
      "status": "Бывалый",
      "src": "./assets/com/people/4.jpg"
    },
    {
      "person_id": 3,
      "name": "Лещинский Андрей",
      "info": "__",
      "status": "Бывалый",
      "src": "./assets/com/people/2.jpg"
    },
    {
      "person_id": 4,
      "name": "Втюрина Мария",
      "info": "__",
      "status": "Живчик",
      "src": "./assets/com/people/20.jpg"
    },
    {
      "person_id": 5,
      "name": "Втюрина Ирина",
      "info": "__",
      "status": "Сила и мозг группы",
      "src": "./assets/com/people/27.jpg"
    }
  ]
}
